import './Pages.css';

export default function HomePage() {
  return (
    <article className="Page">
      <h1 className="PagesTitle">Гоночное такси</h1>
      <p className="PagesParagraph">
        Гоночное такси – отличная возможность насладиться скоростью и
        мастерством гонщика, сидя на месте штурмана, и стать свидетелем
        настоящего мастерства профессиональных инструкторов Сочи Автодрома, в
        полной мере ощутив крутые виражи на самой современной гоночной трассе
        России.
      </p>
    </article>
  );
}
